{"inkVersion":20,"root":[[{"#":"speaker: Abdul"},"^Bu Nanan, saya menemukan sesuatu!","\n",{"#":"speaker: Ibu Nanan"},"^Abdul! Sini kamu, cepat!","\n",{"#":"speaker: Abdul"},"^Eh? Ada apa, Bu? Kok, Ibu kelihatan panik?","\n",{"#":"speaker: Ibu Nanan"},"^Itu air yang semalam kamu tunjukkan. Benar itu air dari sumur? Yakin kamu?","\n",{"#":"speaker: Abdul"},"^Iya, Bu. Benar, kok.","\n","^Ada apa? Apa ada yang salah dengan airnya?","\n",{"#":"speaker: Ibu Nanan"},"^Aduh, bahaya ini.","\n","^Saya baru ingat bau apa yang tercium dari air itu. Itu bau pestisida. Jenis sintetis.","\n","^Itu racun.","\n",{"#":"speaker: Abdul"},"^Racun?! Ibu yakin?","\n",{"#":"speaker: Ibu Nanan"},"^Yakin. Saya kan sudah bertahun-tahun mengurus kebun. Sudah hapal sekali soal pestisida begini.","\n","^Ini jenis pestisida yang kalau enggak sengaja dikonsumsi bisa membuat mual, diare, bisa sampai sesak juga.","\n","^Persis seperti gejala penyakit warga.","\n","^Tapi aneh sekali...","\n","^Kan, warga desa kita sudah tidak pernah lagi pakai pestisida sintetis... Jadi darimana datangnya ini?","\n",{"#":"speaker: Abdul"},"^Bu... Apa Ibu benar-benar yakin tidak ada warga yang pakai pestisida jenis ini?","\n",{"#":"speaker: Ibu Nanan"},"^Ya, iya! Yakin! Apa sih, kamu enggak percaya sama saya?","\n",{"#":"speaker: Abdul"},"^Eh, enggak, Bu, bukan begitu...","\n","^Ini, tadi saya ketemu ini...","\n",{"#":"illust: item-pestisida-x"},{"#":"dialogue-box: show"},{"#":"speaker: Ibu Nanan"},"^Ini?!","\n","^Abdul! Darimana kamu dapat botol ini?!","\n","^Jangan bilang kamu yang-?!","\n",{"#":"speaker: Abdul"},"^Bukan, Bu! Bukan! Tenang dulu, saya bisa jelaskan!","\n",{"#":"speaker: Ibu Nanan"},"^Apa? Cepat jelaskan!","\n",{"#":"speaker: Abdul"},"^Ini, tadi saya ketemu ini di semak-semak belakang rumah Pak Udin.","\n","^Tadi malam, anu, saya lihat beliau membuang botol kosong ini disitu.","\n",{"#":"speaker: Ibu Nanan"},"^Hah?! Si gila itu!!","\n","^Astaga, sinting! Mau meracuni warga dia sekarang?!","\n","^Ah, harus cepat diusir dia sekarang juga. Abdul, ayo!","\n",{"#":"speaker: Abdul"},"^Tunggu, Bu! Tunggu dulu!","\n","^Jangan langsung ambil kesimpulan, Bu. Buktinya belum jelas!","\n",{"#":"speaker: Ibu Nanan"},"^Halah, kurang jelas apa lagi?!","\n",{"#":"speaker: Abdul"},"^Anu, maksud saya, bisa saja ini cuma botol kosong yang dibuang Pak Udin.","\n","^Bisa saja ada warga lain yang memakai pestisidanya, atau tidak sengaja tumpah ke sumur...","\n",{"#":"speaker: Ibu Nanan"},"^Ah, gak mungkin.","\n","^Sudah bertahun-tahun ini enggak ada warga yang pakai pestisida sintetis disini.","\n","^Mungkin kamu enggak tahu karena kamu dulu di kota. Tapi desa kita sudah punya racikan pestisida sendiri.","\n","^Pestisida alami. Bahannya disumbang dari kebun setiap warga.","\n","^Tunggu, biar saya ambilkan.","\n",{"#":"illust: item-pestisida-a"},{"#":"dialogue-box: show"},{"#":"speaker: Ibu Nanan"},"^Ini. Ini produk kebanggaan warga. Setiap warga punya kontribusi sendiri untuk membuatnya.","\n","^Dulu panen kita juga sempat jelek karena keracunan pestisida, jadi tidak ada lagi yang mau memakai pestisida jenis lain di desa ini.","\n","^Paham kamu sekarang?","\n","^Cuma si Udin itu yang mungkin punya jenis ini disini.","\n",{"#":"speaker: Abdul"},["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}