{"inkVersion":20,"root":[[{"#":"speaker: Abdul"},"^Bu Nanan, saya menemukan sesuatu!","\n",{"#":"speaker: Ibu Nanan"},"^Abdul! Sini kamu, cepat!","\n",{"#":"speaker: Abdul"},"^Eh? Ada apa, Bu? Kok, Ibu kelihatan panik?","\n",{"#":"speaker: Ibu Nanan"},"^Itu air yang semalam kamu tunjukkan. Benar itu air dari sumur? Yakin kamu?","\n",{"#":"speaker: Abdul"},"^Iya, Bu. Benar, kok.","\n","^Ada apa? Apa ada yang salah dengan airnya?","\n",{"#":"speaker: Ibu Nanan"},"^Aduh, bahaya ini.","\n","^Saya baru ingat bau apa yang tercium dari air itu. Itu bau pestisida. Jenis sintetis.","\n","^Itu racun.","\n",{"#":"speaker: Abdul"},"^Racun?! Ibu yakin?","\n",{"#":"speaker: Ibu Nanan"},"^Yakin. Saya kan sudah bertahun-tahun mengurus kebun. Sudah hapal sekali soal pestisida begini.","\n","^Ini jenis pestisida yang kalau enggak sengaja dikonsumsi bisa membuat mual, diare, bisa sampai sesak juga.","\n","^Persis seperti gejala penyakit warga.","\n","^Tapi aneh sekali...","\n","^Kan, warga desa kita sudah tidak pernah lagi pakai pestisida sintetis... Jadi darimana datangnya ini?","\n",{"#":"speaker: Abdul"},"^Bu... Apa Ibu benar-benar yakin tidak ada warga yang pakai pestisida jenis ini?","\n",{"#":"speaker: Ibu Nanan"},"^Ya, iya! Yakin! Apa sih, kamu enggak percaya sama saya?","\n",{"#":"speaker: Abdul"},"^Enggak, Bu, bukan begitu.","\n","^Ini, tadi saya ketemu ini...","\n",{"#":"illust: item-pestisida-x"},{"#":"dialogue-box: show"},{"#":"speaker: Ibu Nanan"},"^Ini?!","\n","^Abdul! Darimana kamu dapat botol ini?!","\n","^Jangan bilang kamu yang-?!","\n",{"#":"speaker: Abdul"},"^Bukan, Bu! Bukan! Tenang dulu, saya bisa jelaskan!","\n",{"#":"speaker: Ibu Nanan"},"^Apa? Cepat jelaskan!","\n",{"#":"speaker: Abdul"},"^Ini, tadi saya ketemu ini di semak-semak belakang rumah Pak Udin.","\n","^Tadi malam, anu, saya lihat beliau membuang botol kosong ini disitu.","\n",{"#":"speaker: Ibu Nanan"},"^Hah?! Si gila itu!!","\n","^Astaga, sinting! Mau meracuni warga dia sekarang?!","\n","^Ah, harus cepat diusir dia sekarang juga. Abdul, ayo!","\n",{"#":"speaker: Abdul"},"^Tunggu, Bu! Tunggu dulu!","\n","^Jangan langsung ambil kesimpulan, Bu. Buktinya belum jelas!","\n",{"#":"speaker: Ibu Nanan"},"^Halah, kurang jelas apa lagi?!","\n",{"#":"speaker: Abdul"},"^Anu, maksud saya, bisa saja ini cuma botol kosong yang dibuang Pak Udin.","\n","^Bisa saja ada warga lain yang memakai pestisidanya, atau tidak sengaja tumpah ke sumur...","\n",{"#":"speaker: Ibu Nanan"},"^Ah, gak mungkin.","\n","^Sudah bertahun-tahun ini enggak ada warga yang pakai pestisida sintetis disini.","\n","^Mungkin kamu enggak tahu karena kamu dulu di kota. Tapi desa kita sudah punya racikan pestisida sendiri.","\n","^Pestisida alami. Bahannya disumbang dari kebun setiap warga.","\n","^Tunggu, biar saya ambilkan.","\n",{"#":"illust: item-pestisida-a"},{"#":"dialogue-box: show"},{"#":"speaker: Ibu Nanan"},"^Ini. Ini produk kebanggaan warga. Setiap warga punya kontribusi sendiri untuk membuatnya.","\n","^Dulu panen kita juga sempat jelek karena keracunan pestisida, jadi tidak ada lagi yang mau memakai pestisida jenis lain di desa ini.","\n","^Paham kamu sekarang?","\n","^Cuma si Udin itu yang mungkin punya jenis ini disini.","\n",{"#":"speaker: Abdul"},"^Tapi masa Pak Udin sampai mau meracuni warga, Bu? Untuk apa?","\n",{"#":"speaker: Ibu Nanan"},"^Jelas untuk uang, lah.","\n","^Cari kesempatan, dia, buat dapat duit dari jualan obat. Sekaligus cari muka sama warga.","\n","^Obat keracunan ini, tuh, spesifik sekali. Mana mungkin dia cuma \"kebetulan\" punya obat yang cocok.","\n",{"#":"speaker: Abdul"},"^Hmm...","\n","^(Yang dibilang Bu Nanan masuk akal, sih.)","\n","^(Tapi apa Pak Udin memang orang yang setega itu...?)","\n",{"#":"speaker: Ibu Nanan"},"^Kamu jangan tertipu sama muka baiknya.","\n","^Dulu juga pernah begini. Saya pernah kerjasama sama dia untuk ngebantu warga.","\n","^Tapi aduh, lama-lama enggak tahan saya sama cara kerjanya.","\n",{"#":"speaker: Abdul"},"^Iya, saya sudah dengar sedikit ceritanya dari Bu Selly, Bu...","\n",{"#":"speaker: Ibu Nanan"},"^Ah, sudah. Saya enggak mau bahas itu lagi.","\n","^Selama ini saya diam saja karena tidak pernah punya bukti yang cukup kuat untuk nuduh dia.","\n","^Tapi ini, sekarang ada bukti kalau dia punya niat jahat ke warga. Saya enggak bisa diam lagi.","\n",{"#":"speaker: Abdul"},"^Bu, kalau memang benar Pak Udin bisa setega ini cuma demi uang...","\n","^Apa mungkin kerugian hasil panen juga ada hubungannya dengan beliau...?","\n",{"#":"speaker: Ibu Nanan"},"^...!","\n","^Bisa jadi.","\n","^Tapi kamu perlu bukti. Bukti yang kita punya sekarang cuma cukup untuk menuduh bahwa Pak Udin meracuni warga.","\n","^Tidak ada hubungannya dengan penjualan panen.","\n",{"#":"speaker: Abdul"},"^(Hmm... Benar juga.)","\n","^(Selama ini aku memang curiga pada Pak Udin, tapi semua ini cuma asumsi. Belum ada bukti.)","\n","^Kalau begitu, kira-kira bukti seperti apa yang kita butuhkan, Bu?","\n",{"#":"speaker: Ibu Nanan"},"^Hmm...","\n","^Si Udin itu orangnya teliti sekali, tapi dia juga pelupa.","\n","^Seingat saya, dia punya buku yang mencatat semua asetnya. Semua pemasukan dan pengeluaran ada disitu.","\n","^Kalau benar dia korupsi penjualan hasil panen, besar kemungkinan itu juga tercatat di buku itu. Karena saya ingat sekali dia enggak pernah mau nunjukin buku itu ke siapapun.","\n",{"#":"speaker: Abdul"},"^Loh, tapi kalau begitu, gimana saya bisa mengambil bukunya, Bu?","\n","^Masa saya harus nyusup ke rumah beliau...","\n",{"#":"speaker: Ibu Nanan"},"^Gak perlu. Si Udin itu aneh. Dia punya kebiasaan nyimpan barang di tempat-tempat aneh. Apalagi barang berharga.","\n","^Saya pernah lihat dia nyimpan barang di keset kaki, di tumpukan beras, bahkan di kandang ayam tetangga.","\n","^Kalau kamu cari di dalam rumahnya, kamu justru enggak akan ketemu apa-apa. Makanya santai sekali dia tiap hari membiarkan warga keluar masuk rumahnya.","\n","^Coba kamu amati dia beberapa hari. Mungkin kamu bisa ketemu petunjuk dimana dia menyimpan bukunya.","\n",{"#":"speaker: Abdul"},"^Oke, Bu.","\n",{"#":"speaker: Ibu Nanan"},"^Oh, tapi sebelum itu. Cepat kabari Bapakmu dulu.","\n",{"#":"event: chapter-3-p4-kades"},{"#":"quest: quest-3-"},"^Sumur desa itu harus segera dikuras dan ditutup sebelum lebih banyak warga jatuh sakit.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}