{"inkVersion":20,"root":[[{"#":"speaker: Abdul"},{"#":"portrait: Abdul"},"^Pagi, Bu Selly!","\n",{"#":"speaker: Ibu Selly"},"^Eh, Abdul! Pagi!","\n","^Sebentar ya, Ibu masih ngurus kebun.","\n","^Padahal tadi Ibu sudah dengar dari Pak Kades kalau kamu mau mampir. Rencananya mau Ibu siapkan cemilan dulu untuk kamu.","\n",{"#":"speaker: Abdul"},"^Ah, enggak usah repot-repot, Bu.","\n","^Mau saya bantu ngurus kebunnya?","\n",{"#":"speaker: Ibu Selly"},"^Eh, jangan. Kamu kan tamu. Enggak perlu ngotorin tangan buat bantu Ibu ngurus kebun, haha.","\n","^Ini juga sudah mau selesai, kok.","\n",{"#":"speaker: Abdul"},"^Tapi tanamannya sedikit layu ya, Bu? Apa sedang ada hama?","\n",{"#":"speaker: Ibu Selly"},"^Enggak sih, Dul. Ibu juga kurang paham. Kayaknya sih, karena air.","\n","^Rumah Ibu kan belum punya sumur, ya. Jadi harus ngambil air ke sumur desa. Tapi airnya itu aduh, belakangan ini bau sekali.","\n","^Minggu lalu Ibu pakai air itu untuk masak dan minum, wah, besoknya langsung mulas, muntah-muntah, Dul.","\n",{"#":"speaker: Abdul"},"^Waduh, bahaya sekali. Ibu sudah enggak pakai air sumur lagi, kan, sekarang?","\n",{"#":"speaker: Ibu Selly"},"^Aduh, enggak lagi deh. Kapok.","\n","^Untuk sekarang Ibu ambil air ke rumah Bu Nanan dulu.","\n","^Padahal sumurnya sudah pernah dikuras Pak Kades karena khawatir soal baunya itu. Eh, tapi 2-3 hari kemudian baunya tetap balik lagi.","\n","^Mungkin memang sumber airnya yang jelek, atau ada yang kotor di sumurnya, aduh, enggak paham deh.","\n","^Pokoknya sih ya, menurut Ibu, sekarang banyak warga yang sakit yaa, mungkin karena masih konsumsi air sumur itu, Dul.","\n","^Ini kebun Ibu pun tanamannya pada layu mungkin karena pengaruh air juga.","\n",{"#":"speaker: Abdul"},"^Hmm. Nanti coba saya bicarakan lagi ke Bapak ya, Bu. Kalau memang ada masalah di sumurnya, harus segera diatasi, nih.","\n",{"#":"speaker: Ibu Selly"},"^Iya, tolong ya, Dul.","\n","^Kayaknya disini yang rumahnya sudah punya sumur sendiri, tuh, cuma Bapak kamu, Bu Nanan, sama Pak Udin.","\n","^Pak Udin kasihan tuh, hahah. Setiap hari banyak warga yang keluar masuk rumahnya untuk minta air. Kadang bahkan sampai numpang mandi atau numpang masak.","\n",{"#":"speaker: Abdul"},"^Loh, iyakah? Rumah saya juga ada sumur. Tapi kok, saya enggak lihat ada warga yang minta air ke rumah, ya?","\n",{"#":"speaker: Ibu Selly"},"^Yahhh, karena rumor itu sih, Dul. Rumor yang bilang kalau Bapak kamu korupsi anggaran. Jadi banyak warga yang curiga. Nyapa Pak Kades aja, enggak mau.","\n","^Ke Bu Nanan juga gitu. Aduh, banyak yang salah paham sama beliau.","\n","^Cuma karena ngomongnya sedikit kasar dan blak-blakan, eh, langsung dicap orang jahat.","\n",{"#":"speaker: Abdul"},"^Kemarin saya juga ketemu Bu Nanan. Saya agak kaget karena Bu Nanan kok ketus sekali bicaranya.","\n","^Padahal dulu kan beliau ramah sekali.","\n","^Pak Udin juga kayaknya kesal sekali waktu cerita soal Bu Nanan.","\n",{"#":"speaker: Ibu Selly"},"^Wah, itu ada alasannya, Dul. Kamu tahu, enggak? Dulu waktu awal-awal desa mulai krisis, Bu Nanan dan Pak Udin itu kerjasama buat bantu warga.","\n","^Bu Nanan kan kebunnya subur, tuh. Hartanya juga lumayan. Nah, jadi hasil kebun Bu Nanan dibagikan ke warga lewat Pak Udin.","\n","^Tapi makin lama yaa, Bu Nanan juga makin kewalahan, dong. Kan hasil kebunnya terbatas. Beliau juga harus tetap ngurus keluarganya.","\n","^Jadi Bu Nanan mulai enggak sanggup buat terus-terusan ngebantu warga.","\n",{"#":"speaker: Abdul"},"^Ohh... Kalau gitu, wajar sih, Bu...","\n",{"#":"speaker: Ibu Selly"},"^Iya, kan? Nah, habis ini Ibu enggak tahu cerita pastinya gimana, soalnya waktu itu Ibu lagi enggak di desa.","\n","^Tapi Ibu dengar kalau akhirnya warga banyak yang marah ke Bu Nanan. Bu Nanan dibilang pelit, egois, macem-macem deh.","\n","^Terus yang lebih parahnya lagi, sampai ada warga yang nyolong hasil kebun Bu Nanan!","\n",{"#":"speaker: Abdul"},"^Loh, sampai segitunya?","\n",{"#":"speaker: Ibu Selly"},"^Iyaa, pokoknya heboh, deh. Waktu itu akhirnya udah dilerai sama Bapak kamu, sih.","\n","^Tapi sejak itu Bu Nanan makin menutup diri, enggak mau lagi bergaul sama warga.","\n","^Warga pun banyak yang jaga jarak dari Bu Nanan.","\n","^Aduhh, padahal Bu Nanan itu baik sekali loh, Dul.","\n","^Waktu Ibu kesusahan ngurus kebun, cuma Bu Nanan yang nawarin untuk ngebantu Ibu.","\n","^Sekarang pun Ibu hampir setiap hari mampir ke rumahnya untuk ngobrol soal cara ngurus kebun, sambil minta air bersih juga.","\n",{"#":"speaker: Abdul"},"^Hmm... Jadi itu alasan kenapa Bu Nanan sekarang jadi begitu.","\n","^Wah, saya pun jadi hampir salah paham kemarin.","\n",{"#":"speaker: Ibu Selly"},"^Hahah, gapapa, Dul. Yang penting sekarang kamu udah tahu.","\n",{"#":"speaker: Abdul"},"^Oh iya, Bu. Saya mau nanya juga soal hasil panen. Penjualan panen Ibu bagaimana? Apa tetap menurun juga setahun belakangan ini?","\n",{"#":"speaker: Ibu Selly"},"^Wah, jelas iya, Dul.","\n","^Ini juga menurut Ibu aneh sekali. Baru pertama kali ini Ibu merugi sebesar ini.","\n","^Kalau menurut Ibu sih, ya. Mungkin ada yang salah dengan cara Pak Udin menjual panen kita.","\n","^Soalnya selama ini warga sini memang repot sih, bolak-balik ke kota untuk jualan. Tapi kita enggak pernah rugi besar.","\n","^Terus nih ya, Ibu kan sering ngobrol sama Bu Nanan, tuh. Nah, Bu Nanan sampai sekarang masih enggak mau pakai jasa distribusi Pak Udin.","\n","^Jadi beliau setiap hari masih pergi ke kota bawa jualannya naik sepeda. Tapi lihat, rumahnya malah makin bagus, uangnya juga makin banyak.","\n",{"#":"speaker: Abdul"},"^Tapi kata Pak Udin, hasil panen desa kita kayaknya kalah saing di pasar, Bu.","\n",{"#":"speaker: Ibu Selly"},"^Nah, kan aneh, tuh! Yang dijual Bu Nanan enggak beda jauh, kok, sama yang dijual warga lain.","\n","^Bedanya cuma di cara jualnya aja. Bu Nanan enggak pakai jasa Pak Udin, tapi dia tetap untung, tuh.","\n","^Kalau gitu, berarti mungkin yang salah ada di cara Pak Udin jualan.","\n",{"#":"speaker: Abdul"},"^Hmm... Yah, masuk akal, sih","\n",{"#":"speaker: Ibu Selly"},"^Dari dulu Ibu kepikiran begini. Tapi enggak punya bukti sih, Dul.","\n","^Ini cuma asal tebak saja, hehe.","\n",{"#":"speaker: Abdul"},"^Tapi pendapat Ibu lumayan masuk akal sih, Bu.","\n","^Nanti coba saya cari tahu lebih dalam lagi, deh.","\n",{"#":"speaker: Ibu Selly"},"^Kamu jangan main asal tuduh, ya. Harus ada buktinya dulu baru bisa menuduh orang.","\n","^Jangan sampai kayak Bu Nanan dulu, dihakimi sepihak sama warga. Haduh, kasihan sekali.","\n",{"#":"speaker: Abdul"},"^Siap, Bu. Pasti akan saya cari buktinya dulu.","\n","^Kalau gitu saya pamit dulu ya, Bu. Makasih banyak buat ceritanya, hehe.","\n",{"#":"speaker: Ibu Selly"},"^Iya, sama-sama.","\n","^Lain kali kalau kamu datang bakal Ibu siapin ubi bakar buat kamu.","\n",{"#":"speaker: Abdul"},"^Yeyy, makasih Bu!","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}