{"inkVersion":20,"root":[[{"#":"speaker: Meng"},"^Miauw...","\n",{"#":"speaker: Abdul"},"^Eh, Meng! Disini kamu rupanya.","\n","^Aduh, enggak boleh main di kebun orang, nanti kalau rusak kamu bisa dimarahin!","\n",{"#":"speaker: Meng"},"^Miauw! Gapapa, Bu Nanan baik!","\n","^Sering main disini, enak. Bu Nanan gak pernah marah!","\n",{"#":"speaker: Abdul"},"^Loh, iyakah? Apa Bu Nanan suka kucing, ya?","\n","^Kamu dekat sama Bu Nanan, Meng?","\n",{"#":"speaker: Meng"},"^Iya!!","\n","^Ibu baik! suka kasih makan. Tidur siang di sofa Bu Nanan, lembut.","\n","^Kemarin, sakit. Bu Nanan bawa ke dokter.","\n","^Jauh. Naik sepeda.","\n",{"#":"speaker: Abdul"},"^Eh?? Kamu pernah sakit, Meng?","\n",{"#":"speaker: Meng"},"^Iya, tapi sekarang sembuh. Bu Nanan yang rawat.","\n",{"#":"effect: fade-in-out"},{"#":"speaker: Ibu Nanan"},"^Heh! Ngapain kamu disitu! Mau maling ya?!","\n",{"#":"speaker: Abdul"},"^Aduh, kaget!","\n","^Eh, Bu Nanan... Anu, enggak, bukan, Bu. Saya cuma mencari ini, si Meng.","\n",{"#":"speaker: Ibu Nanan"},"^Hah? Jujur kamu!","\n",{"#":"speaker: Abdul"},"^Iya, Bu, iya! Jujur! Ini, lihat, si Meng kebetulan lagi main di kebun Ibu...","\n",{"#":"speaker: Meng"},"^Miauww...","\n",{"#":"speaker: Ibu Nanan"},"^Oh, benar ada disitu rupanya.","\n","^Ya sudah, kalau sudah ketemu cepat pergi sana!","\n","^Kayak maling aja, main-main di kebun orang.","\n",{"#":"speaker: Abdul"},"^Eh... Maaf, Bu. Saya enggak bermaksud.","\n",{"#":"speaker: Ibu Nanan"},"^Sudah, pergi sana!","\n",{"#":"speaker: Abdul"},"^Hmm, Bu Nanan, anu...","\n","^Maaf karena saya sempat salah paham ke Ibu.","\n","^Terus, makasih banyak, Bu, karena selama ini udah ngurusin Meng... Bahkan sampai repot-repot Ibu bawa ke dokter.","\n","^Dia kucing liar, tapi juga kucing kesayangan saya di desa ini, hehe.","\n",{"#":"speaker: Ibu Nanan"},"^...!","\n","^Kamu tahu darimana?! Harusnya enggak ada yang tahu kalau saya bawa dia pergi ke dokter.","\n",{"#":"speaker: Abdul"},"^Eh, ah, itu... D-Dari Bapak! Pak Kades, hehe. Bapak cerita kalau dia lihat si Meng sakit terus sembuh setelah main ke rumah Ibu.","\n","^Jadi Bapak yakin kalau Ibu yang bawa ke dokter, gitu, hehe...","\n",{"#":"speaker: Ibu Nanan"},"^Hah, perhatian juga si Pak Tua itu. Saya kira dia cuma bisa murung seharian ngurusin desa.","\n",{"#":"speaker: Abdul"},"^Ah, enggak kok, Bu. Bapak memang perhatian.","\n","^Oh iya, si Meng kemarin sakit apa memangnya, Bu?","\n",{"#":"speaker: Ibu Nanan"},"^Ah, enggak paham. Kata dokter mungkin keracunan karena salah makan.","\n","^Biasalah, kucing kan memang suka makan apa aja.","\n",{"#":"speaker: Abdul"},"^Hmm, tapi si Meng ini lumayan pilih-pilih makanan loh, Bu.","\n","^Apa mungkin sakit karena konsumsi air sumur juga, ya? Sama seperti warga desa.","\n",{"#":"speaker: Ibu Nanan"},"^Air sumur?","\n","^Oh, iya... Bu Selly kemarin cerita kalau dia sakit perut sehabis masak pakai air sumur itu.","\n","^Enggak tahu saya si Meng sakit darimana, tapi mungkin juga karena air sumur itu.","\n",{"#":"speaker: Abdul"},"^Iya Bu, air sumurnya agak berbau. Tadi sudah saya cek, dinding sumurnya bersih dan airnya juga masih jernih.","\n","^Jadi saya kira mungkin sumber airnya itu yang bermasalah.","\n","^Menurut Ibu bagaimana?","\n",{"#":"speaker: Ibu Nanan"},"^Kenapa tanya saya?","\n","^Enggak tahu. Saya enggak pernah lagi dekat-dekat sumur itu.","\n","^Hah, warga sini kan aneh. Suka menghakimi sendiri. Kalau saya dekat-dekat, bisa-bisa nanti dikira airnya bau gara-gara saya.","\n",{"#":"speaker: Abdul"},"^Bu...","\n",{"#":"speaker: Ibu Nanan"},"^Kamu juga hati-hati. Bapakmu aja sudah dicap koruptor. Tinggal menunggu waktu aja sampai kamu pun ikut-ikutan dituduh yang aneh-aneh.","\n","^Cepat balik ke kota, sana.","\n",{"#":"speaker: Abdul"},"^Enggak bisa begitu, Bu.","\n","^Kemarin kan saya juga sudah bilang. Saya disini untuk membantu Bapak, membantu desa ini.","\n","^Saya enggak akan pulang sampai saya bisa membersihkan nama baik Bapak dan mendapatkan solusi untuk membantu desa.","\n","^Ibu kan juga paham, enggak adil sekali kalau orang yang selama ini sudah berusaha membantu desa malah dituduh menjadi orang yang merugikan desa.","\n","^Ibu mau, tidak, membantu saya?","\n",{"#":"speaker: Ibu Nanan"},"^...","\n","^Percuma kamu minta bantuan saya. Enggak ada yang akan dengar omongan saya di desa ini.","\n","^Mending kamu minta tolong ke Pak Udin, sana. Si paling baik, paling dermawan, paling ramah dan sopan.","\n",{"#":"speaker: Abdul"},"^...","\n","^Bu, saya baru kenal Pak Udin selama 1 hari, baru dapat kesempatan mengobrol dengan beliau 1 kali, dan sisanya saya hanya dengar penilaian tentang Pak Udin dari orang lain.","\n","^Semua orang memang memuji beliau. Tapi tetap saja, bagi saya, beliau tetaplah orang asing.","\n","^Ada beberapa hal juga yang membuat saya sedikit meragukan beliau.","\n","^Sementara itu, saya sudah kenal Ibu sejak saya kecil. Saya tahu kalau Ibu adalah orang baik.","\n","^Lihat, buktinya Ibu mau repot-repot membawa kucing liar yang tidak jelas pemiliknya seperti Meng ini ke dokter. Padahal pasti jauh, dan mahal.","\n",{"#":"speaker: Ibu Nanan"},"^Ah, kamu ini terlalu cepat ambil kesimpulan.","\n","^Kalau kamu dekat-dekat sama saya, kamu juga bakal digosipin warga, loh.","\n",{"#":"speaker: Abdul"},"^Enggak masalah, Bu. Yang penting saya bisa ketemu solusi masalah ini.","\n","^Mungkin kalau nanti masalahnya selesai, saya bisa membersihkan nama baik Bapak sekaligus nama baik Ibu juga, hehe.","\n",{"#":"speaker: Ibu Nanan"},"^Dasar. Masih muda sudah pintar sekali bicara.","\n","^Ya sudah, sini, saya bantu. Kamu perlu apa?","\n",{"#":"speaker: Abdul"},"^Makasih, Bu Nanan!","\n","^Hmm, pokoknya saya sedang cari tahu penyebab penyakit warga dan penurunan penjualan panen...","\n","^Coba lihat ini dulu, Bu. Ini air sumur yang barusan saya ambil tadi.","\n",{"#":"illust: item-air-sumur"},{"#":"dialogue-box: show"},{"#":"speaker: Abdul"},"^Airnya sih, jernih. Tapi berbau. Mungkin Ibu tahu kira-kira itu bau apa?","\n","^Kalau memang masalahnya ada di sumber air, nanti akan segera saya lapor ke Bapak supaya sumurnya di cek lagi.","\n",{"#":"speaker: Ibu Nanan"},"^Mana, sini coba saya cium baunya.","\n","^...","\n","^Hmm...","\n",{"#":"speaker: Abdul"},"^Gimana, Bu?","\n",{"#":"speaker: Ibu Nanan"},"^Hmm... Apa, ya...","\n","^Kayak kenal baunya, tapi saya enggak ingat ini bau apa.","\n","^Hmm...","\n","^Yang jelas sih, ini harusnya bukan bau dari sumber air itu sendiri.","\n","^Pokoknya saya kenal ini bau sesuatu yang dicampur ke airnya.","\n","^Duh, apa ya...","\n",{"#":"speaker: Abdul"},"^Maksud Ibu, ada yang memasukkan sesuatu ke dalam sumur?","\n",{"#":"speaker: Ibu Nanan"},"^Yahh, kayaknya sih gitu, tapi saya belum yakin.","\n","^Udah, coba sini saya simpan dulu sebagian airnya. Besok kamu balik lagi kesini, mungkin saya sudah ingat.","\n",{"#":"speaker: Abdul"},"^Oh, oke Bu.","\n","^Kalau begitu saya pamit dulu ya!","\n",{"#":"speaker: Ibu Nanan"},"^Ya, sana.","\n",{"#":"speaker: Abdul"},"^Sekali lagi, makasih banyak Bu, udah mau bantuin saya.","\n",{"#":"speaker: Ibu Nanan"},"^Hm.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}