{"inkVersion":20,"root":[[{"#":"dialogue-box: show"},{"#":"speaker: Pak Kepala Desa"},{"#":"portrait: kades"},{"#":"bgm: a"},{"#":"sfx: a"},"^Jadi, gimana menurut kamu, Nak?","\n",{"#":"speaker: Abdul"},"^Soal apa, Pak?","\n",{"#":"speaker: Pak Kepala Desa"},"^Desa kita sekarang.. enggak sesubur dulu sebelum kamu pergi merantau, kan?","\n",{"#":"speaker: Abdul"},"^Hmm... Iya sih, Pak.","\n","^Ada rumah yang atapnya bocor, dinding kayu yang mulai keropos...","\n","^Dari tadi Abdul juga belum lihat ada warga lain, Pak. Kenapa sepi sekali?","\n",{"#":"speaker: Pak Kepala Desa"},"^Iya, Nak. Banyak warga yang sedang sakit, jadi semuanya enggak mau keluar rumah. Takut tertular, katanya.","\n","^Mereka kira mungkin ini wabah, padahal menurut Bapak tidak sampai separah itu...","\n",{"#":"speaker: Abdul"},"^Memangnya sakit bagaimana, Pak? Sudah dibawa ke rumah sakit?","\n",{"#":"speaker: Pak Kepala Desa"},"^Ada yang muntah-muntah, mual, diare. Ada yang sempat sesak napas juga.","\n","^Sudah sempat Bapak sarankan ke rumah sakit, biar Bapak temani dan biayanya Bapak bantu juga, tapi mereka semua enggak mau... Sayang duitnya, katanya.","\n","^Haduh...","\n","^Begitulah, Nak. Desa ini juga lagi krisis keuangan...","\n",{"#":"speaker: Abdul"},"^Krisis keuangan kenapa, Pak?","\n",{"#":"speaker: Pak Kepala Desa"},"^Kamu tahu kan, desa kita ini dulu lumayan terkenal karena tanahnya subur dan hasil panennya selalu bagus.","\n","^Warga kita banyak yang bertani atau berkebun. Petani kita pun jarang sekali merugi, karena panennya selalu laku.","\n","^Tapi sekitar satu tahun belakangan ini, hasil penjualan panen kita menurun.","\n","^Keuntungan dari hasil jual panen itu sedikit sekali, hampir enggak cukup untuk biaya sehari-hari warga.","\n",{"#":"speaker: Abdul"},"^Loh, kok bisa menurun? Apa ada masalah dengan hasil panen kita, Pak?","\n",{"#":"speaker: Pak Kepala Desa"},"^Sebelumnya Bapak pikir juga begitu. Mungkin iklim sedang tidak baik, mungkin tanah atau pupuknya bermasalah, mungkin perawatannya kurang maksimal...","\n","^Tapi ternyata bukan karena itu.","\n","^Sudah berkali-kali Bapak cek kondisi ladang dan kebun warga. Semuanya bagus, enggak ada masalah soal kualitas panen.","\n","^Makanya Bapak bingung...","\n",{"#":"speaker: Abdul"},"^Hmm...","\n",{"#":"speaker: Pak Kepala Desa"},"^Bapak khawatir, Nak. Kalau masalahnya bukan di hasil panen, jangan-jangan Bapak yang salah membagi anggaran desa?","\n",{"#":"speaker: Abdul"},"^Eh, enggak mungkin lah, Pak.","\n","^Abdul belajar ngatur keuangan dari Bapak. Kalau ada masalah keuangan di kantor pun Abdul masih sering minta saran dari Bapak, kan? Bapak paling hati-hati kalau soal uang.","\n","^Masa' iya, Bapak bisa salah nyusun anggaran desa...","\n",{"#":"speaker: Pak Kepala Desa"},"^Tapi kan Bapak sudah tua, Nak. Mungkin Bapak silap waktu menyusun, mungkin ada yang kurang teliti.","\n","^Bapak khawatir, karena sekarang ada kabar seperti itu di desa.","\n","^Banyak yang bilang kalau krisis keuangan ini karena Bapak kurang bijak mengurus anggaran.","\n",{"#":"speaker: Abdul"},"^Hah? Kok, malah main tuduh sembarangan gitu?","\n",{"#":"event: tutorial-eksplorasi"},{"#":"event: tutorial-interaksi-objek"},{"#":"event: chapter-1-p3-kades-wait"},{"#":"speaker: Pak Kepala Desa"},"^Yahh, makanya itu..","\n","^Coba kamu ambil map anggaran desa di meja depan rumah kita.","\n","^Bapak mau minta pendapat kamu. Kamu kan masih muda, lebih teliti. Kalau memang ada yang salah, biar bisa Bapak perbaiki.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}