{"inkVersion":20,"root":[[{"#":"dialogue-box: show"},{"#":"speaker: Pak Kepala Desa"},{"#":"portrait: kades"},{"#":"bgm: a"},{"#":"sfx: a"},"^Gimana, Nak? Ada yang salah?","\n",{"#":"speaker: Abdul"},"^Hmm... Enggak ada sih, Pak.","\n","^Ini anggarannya udah rapi sekali. Abdul aja mana mungkin kepikiran untuk ngebagi dana sedetail ini.","\n",{"#":"speaker: Pak Kepala Desa"},"^Ah, kamu ini berlebihan. Ayo, jujur saja kalau memang ada yang salah.","\n",{"#":"speaker: Abdul"},"^Loh, Abdul serius kok, Pak.","\n","^Misalnya ini. Ada alokasi dana untuk ngebangun saluran dari sumber air ke ladang warga.","\n","^Bapak bahkan nulis biaya untuk konsumsi pekerja, transport pekerja, biaya pengganti untuk warga yang lahannya terganggu, sampai biaya perawatan peralatan pekerjanya.","\n","^Aduh, kalau di kota sih, biaya kayak gini itu cuma ditulis \"biaya lain-lain,\" Pak. Jarang ada yang mau nulis sedetail ini. Kepikiran buat bayarin transport pekerjanya aja enggak.","\n",{"#":"speaker: Pak Kepala Desa"},"^Yahh, itu kan supaya jelas, Nak, uangnya habis dimana.","\n",{"#":"speaker: Abdul"},"^Nah, makanya itu, Pak. Abdul enggak lihat ada yang salah.","\n","^Anggaran setahun ini rata-rata Bapak arahkan untuk beli peralatan baru buat warga. Beli pupuk, tanah, bibit, cangkul..","\n","^Aduh, sampai sarung tangan dan sepatu bot aja Bapak belikan dari anggaran desa.","\n",{"#":"speaker: Pak Kepala Desa"},"^Kasihan, Nak. Bapak lihat banyak yang sarung tangan dan sepatunya sudah usang.","\n","^Mumpung anggarannya cukup, ya sekalian Bapak belikan saja yang baru, yang bagus untuk warga.","\n",{"#":"speaker: Abdul"},"^Hahah. Ini sih, anggaran desa sudah benar-benar Bapak habiskan untuk keperluan desa.","\n","^Huh... Siapa sih, yang berani-beraninya nuduh Bapak enggak bijak membagi anggaran?","\n",{"#":"speaker: Pak Kepala Desa"},"^Tapi coba dilihat lagi, Nak. Kalau memang anggaran yang Bapak susun sudah benar, jadi masalahnya dimana?","\n",{"#":"speaker: Abdul"},"^Nah, itu dia...","\n","^Kalau dari yang Abdul baca di sini sih, memang masalahnya ada di penjualan panen yang makin turun, Pak.","\n","^Tapi kok aneh, ya? Jumlah panennya enggak berbeda jauh, tapi keuntungannya kenapa menurun?","\n",{"#":"speaker: Pak Kepala Desa"},"^Hmm... Bapak juga enggak paham.","\n","^Tadi waktu kamu baru sampai, kamu lihat ada rumah hijau di dekat gapura, enggak?","\n",{"#":"speaker: Abdul"},"^Oh, yang ada pagar dan tokonya itu, Pak?","\n",{"#":"speaker: Pak Kepala Desa"},"^Iya. Itu rumah Pak Udin. Pendatang baru di desa, kalau enggak salah baru dua atau hampir tiga tahun disini.","\n",{"#":"speaker: Abdul"},"^Wahh, tapi rumahnya bagus ya, Pak. Hebat juga bisa langsung buka toko disini.","\n",{"#":"speaker: Pak Kepala Desa"},"^Iya, Pak Udin itu distributor dari kota. Dia pindah kesini karena lebih suka suasana desa yang adem, katanya. Hahah.","\n","^Baik sekali orangnya, ramah dan sopan. Beliau juga selama ini rajin ngebantu warga sini.","\n",{"#":"speaker: Abdul"},"^Oh? Ngebantu gimana, Pak?","\n",{"#":"speaker: Pak Kepala Desa"},"^Wah, macem-macem pokoknya. Sekarang warga kalau panen langsung melapor saja ke Pak Udin. Langsung akan dibantu mulai dari urusan packing sampai cari pembeli yang pas.","\n","^Keuntungannya pun langsung jelas diberitahu dan dibagikan ke warga.","\n","^Pak Udin juga buka toko kelontong. Kadang dia suka bagi-bagi sembako ke warga.","\n","^Aduh, kemarin waktu banyak warga yang sakit, Bapak berterima kasih sekali karena beliau kebetulan punya stok obat-obatan.","\n","^Kita kan jauh dari puskesmas, apalagi rumah sakit. Kalau enggak ada Pak Udin, wah, sudah kewalahan sekali Bapak.","\n",{"#":"speaker: Abdul"},"^Wahh, beliau orang baik, ya, Pak. Padahal masih baru disini, tapi sudah rajin sekali membantu warga.","\n",{"#":"speaker: Pak Kepala Desa"},"^Memang orangnya ramah sekali, Nak. Bapak kagum. Coba nanti kamu mampir ke rumah beliau.","\n","^Kamu kan lebih paham juga soal masalah pasar, mungkin kalau kamu ngobrol dengan Pak Udin, kamu bisa dapat ide untuk membantu desa.","\n",{"#":"speaker: Abdul"},"^Oke, Pak.","\n","^Kalau gitu Abdul mampir sekarang aja kesana, mumpung masih siang.","\n",{"#":"speaker: Pak Kepala Desa"},"^Ya sudah. Jangan lupa menyapa warga lain ya, kalau ketemu.","\n",{"#":"event: chapter-1-p5-udin"},{"#":"quest: quest-1-1"},{"#":"speaker: Abdul"},"^Siap, Pak.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}