{"inkVersion":20,"root":[[{"#":"dialogue-box: show"},{"#":"speaker: Abdul"},{"#":"portrait: Abdul"},{"#":"bgm: a"},{"#":"sfx: a"},"^Permisi... Selamat siang, Pak Udin.","\n",{"#":"speaker: Pak Udin"},"^Ehh, halo!","\n","^Kamu pasti itu ya, anaknya Pak Kades! Aduh, siapa namanya, saya lupa...","\n",{"#":"speaker: Abdul"},"^Abdul, Pak.","\n",{"#":"speaker: Pak Udin"},"^Ah, iya! Abdul!","\n","^Wah, wah, akhirnya ketemu juga. Saya sering dengar cerita soal kamu dari Pak Kades. Bangga sekali beliau setiap cerita soal kamu.","\n","^Hahah. Sudah sukses ya kamu di kota? Kapan sampai disini?","\n",{"#":"speaker: Abdul"},"^Hehe, iya, Pak. Saya baru aja sampai kok.","\n",{"#":"speaker: Pak Udin"},"^Waduh, kok saya enggak lihat ya, tadi. Padahal rumah saya ini pas di depan gapura desa.","\n","^Udah kayak pos satpam, saya biasanya tahu siapa aja yang keluar masuk, hahah!","\n","^Eh, ayo ayo masuk, saya siapkan teh sama cemilan, ya? Kamu suka apa?","\n",{"#":"speaker: Abdul"},"^Aduh, enggak usah repot-repot, Pak. Saya cuma mau menyapa sebentar aja, kok.","\n",{"#":"speaker: Pak Udin"},"^Wahh, padahal saya mau ngobrol banyak sama kamu. Anak muda yang sukses di kota kayak kamu ini biasanya punya banyak ide-ide kreatif, kan.","\n","^Sering-sering mampir kesini, ya. Saya bisa belajar banyak dari kamu.","\n",{"#":"speaker: Abdul"},"^Ah, Bapak bisa aja. Justru saya yang harusnya belajar dari Bapak.","\n","^Saya dengar Bapak sering ngebantu warga desa, ya? Makasih banyak, Pak.","\n","^Berkat Bapak, beban Pak Kades enggak terlalu berat.","\n",{"#":"speaker: Pak Udin"},"^Ah, enggak kok, saya cuma bisa bantu sedikit. Justru masih banyak warga yang belum bisa saya bantu.","\n","^Haduh... Karena kamu bahas ini, saya jadi sedih lagi mengingatnya.","\n","^Kasihan warga desa ini, Dul.","\n",{"#":"speaker: Abdul"},"^Iya Pak. Tadi saya sudah dengar sedikit ceritanya di rumah.","\n","^Ini saya juga pulang ke desa tujuannya untuk ngebantu warga.","\n","^Bapak tahu, gak, kira-kira kenapa desa kita tiba-tiba begini?","\n",{"#":"speaker: Pak Udin"},"^Hmm... Enggak tiba-tiba juga sih ya, Dul.","\n","^Saya ini udah dipercayai warga buat jual hasil panen mereka. Udah hampir dua tahun.","\n","^Tapi sayangnya sudah setahun ini kondisi pasar enggak stabil. Aneh. Padahal tahun lalu masih lancar.","\n","^Saya udah ngejalin kerjasama sama stakeholder gede tuh, di kota. Mereka udah mau langganan panen kita.","\n",{"#":"speaker: Abdul"},"^Tapi tadi saya dengar kalau hasil jual panen kita makin menurun, Pak. Kenapa begitu?","\n",{"#":"speaker: Pak Udin"},"^Itu dia. Mungkin memang permintaan pasar lagi berubah-ubah, ya.","\n","^Saya paham kok, kualitas panen desa ini bagus sekali. Itu selalu saya tekankan setiap kali mau kerjasama dengan pihak luar.","\n","^Tapi tetap aja, mungkin kita juga punya saingan. Mungkin ada supplier lain yang tawarannya lebih bagus, jadi hasil panen dari desa kita kalah saing...","\n","^Haduh... Jujur, saya merasa bersalah, Dul.","\n","^Padahal warga desa ini percaya sekali sama saya. Saya juga udah berusaha keras untuk ngebantu warga.","\n","^Sedih sekali saya kalau melihat warga yang penghasilannya bahkan tidak cukup untuk kehidupan sehari-hari mereka.","\n",{"#":"speaker: Abdul"},"^Ehh, Bapak sudah cukup membantu kok, Pak.","\n","^Tenang saja, saya akan bantu cari jalan keluarnya.","\n","^Hmmm... Kalau kita kalah saing, apa mungkin harus cari inovasi baru, ya? Supaya panen kita lebih menarik?","\n",{"#":"speaker: Pak Udin"},"^Wah, inovasi, ya? Saya bukan orang yang kreatif, nih, Dul. Hehe.","\n","^Kamu deh, yang coba cari-cari ide inovasi begitu.","\n","^Ini sekarang saya juga lagi khawatir karena banyak warga yang sakit...","\n",{"#":"speaker: Abdul"},"^Oh, iya, soal penyakit itu juga.","\n","^Katanya banyak warga yang mengira kalau ini wabah, ya?","\n","^Menurut Bapak bagaimana? Kalau memang benar ada wabah, kita harus langsung lapor ke puskesmas atau rumah sakit, dong?","\n",{"#":"speaker: Pak Udin"},"^Ah, enggak, gapapa kok, Dul.","\n","^Menurut saya mungkin ini cuma penyakit musiman. Obat saya masih cukup untuk mengobati gejalanya.","\n","^Untungnya ada beberapa warga juga yang sudah bisa sembuh.","\n","^Kalau kita bawa ke rumah sakit, saya justru kasihan sama warga. Pasti biayanya mahal. Pergi ke kota juga jauh sekali. Bisa-bisa mereka lemas di jalan.","\n",{"#":"speaker: Abdul"},"^Hmmm... Iya juga sih, Pak.","\n",{"#":"speaker: Pak Udin"},"^Tapi tenang saja. Kalau memang ada warga yang kondisinya semakin parah dan saya tidak punya obatnya, pasti akan segera saya usahakan untuk dibawa ke rumah sakit.","\n",{"#":"speaker: Abdul"},"^Wah, makasih, Pak. Saya dan Pak Kades juga pasti akan membantu, kok.","\n","^Oh iya, soal Pak Kades.","\n","^Katanya ada kabar yang bilang kalau Pak Kades salah mengurus anggaran desa. Apa Bapak tahu kira-kira itu kabar darimana?","\n",{"#":"speaker: Pak Udin"},"^Aduh, ya ampun!","\n","^Saya juga makin sering dengar kabar seperti itu belakangan ini.","\n","^Entah darimana kabarnya mulai, tapi astaga, jahat sekali yang menyebarkannya.","\n","^Padahal desa sedang krisis begini. Harusnya kita saling mendukung, bukannya malah memancing perpecahan begini....","\n","^Saya yakin sekali Pak Kades tidak mungkin ceroboh mengurus anggaran.","\n",{"#":"speaker: Abdul"},"^Memang benar, Pak. Saya sudah mengecek anggaran desa yang disusun beliau. Tidak ada yang salah, sama sekali.","\n",{"#":"speaker: Pak Udin"},"^Nah, iya kan!","\n","^Huh, kesal saya sama yang seenaknya menebar kabar aneh begitu.","\n","^Tapi kalau kamu mau cari siapa pelakunya, hmm... Gimana ya...","\n","^Ini sih cuma perkiraan saya, ya. Tapi coba kamu cek Ibu Nanan.","\n",{"#":"speaker: Abdul"},"^Ibu Nanan? Kenapa, Pak?","\n",{"#":"speaker: Pak Udin"},"^Iya. Kamu masih ingat rumahnya? Rumah biru di sebelah rumah Pak Kades. Kebunnya luas dan subur sekali.","\n","^Tapi Bu Nanan itu ya, astaga, sombong sekali!","\n","^Kebunnya sesubur itu, tapi dia enggak pernah mau berbagi ke warga, padahal banyak warga yang kelaparan.","\n","^Sifatnya juga kasar, egois! Tahu tidak, waktu warga lain susah mencari duit seperti ini, kemarin Bu Nanan malah dengan sombongnya merenovasi rumahnya.","\n","^Aduh, gak tahan saya melihat dia. Enggak punya rasa simpati.","\n",{"#":"speaker: Abdul"},"^Loh... Tapi Bu Nanan yang saya kenal dulu orangnya ramah kok, Pak?","\n",{"#":"speaker: Pak Udin"},"^Yahh... Orang kan bisa berubah, Dul. Apalagi sudah bertahun-tahun.","\n","^Kamu juga seharusnya paham, sifat asli manusia itu paling kelihatan di saat krisis seperti ini.","\n","^Pokoknya, menurut saya nih ya, cuma dia yang mungkin bisa menebar kabar-kabar aneh begitu.","\n",{"#":"speaker: Abdul"},"^Tapi kalau begitu, apa untungnya untuk Bu Nanan?","\n",{"#":"speaker: Pak Udin"},"^Wah, kalau itu sih saya enggak tahu. Coba kamu ajak ngobrol saja dia.","\n",{"#":"speaker: Abdul"},"^Hmm...","\n","^Ya sudah, kalau begitu saya pamit dulu, Pak.","\n","^Makasih banyak buat info-infonya.","\n",{"#":"event: chapter-1-p6-nanan"},{"#":"quest: quest-1-2"},{"#":"speaker: Pak Udin"},"^Iya iya, sama-sama.","\n",["done",{"#f":5,"#n":"g-0"}],null],"done",{"#f":1}],"listDefs":{}}